{
  "vuelos": [
    {
      "id": 1,
      "title": "Madrid",
      "info": "La capital de las mil opciones",
      "date": "20 abril",
      "price": "40, 25 €",
      "img1": "https://media.vogue.mx/photos/5c070fa0676a2333766f1cc9/1:1/w_2575,h_2575,c_limit/madrid_212.jpg",
      "img2": "https://images.alphacoders.com/111/1112475.jpg",
      "description": "Madrid, alegre y despierta a todas horas, es famosa por ser una ciudad abierta en la que se mezcla gente de todo tipo y de cualquier lugar. Además de sus conocidos museos, sus animadas avenidas con todo tipo de tiendas, sus restaurantes de cocinas del mundo o su vida nocturna incomparable, Madrid sorprende con tranquilos rincones históricos llenos de encanto por los que pasear, con centenarias tabernas castizas de tradición familiar en las que los amigos se encuentran para tomar algo, con barrios de todos los estilos y con centros culturales alternativos a los circuitos más turísticos. Madrid tiene una autenticidad difícil de igualar. Es hospitalaria y diversa. Madrid es, sin duda, una de las ciudades más interesantes de Europa."
    },
    {
      "id": 2,
      "title": "Barcelona",
      "info": "La ciudad de la inspiración",
      "date": "20 may",
      "price": "50, 75 €",
      "img1": "https://i.insider.com/6262f7ab9d79ac0018d3cf0c?width=700",
      "img2": "https://img2.rtve.es/v/624094/?w=1600",
      "description": "Barcelona es una ciudad llena de originales opciones de ocio que animan a visitarla una y otra vez. Abierta al mar Mediterráneo y afamada por Gaudí y su arquitectura modernista, Barcelona se revela como una de las capitales europeas más trendy. La ciudad es un foco de nuevas tendencias en el mundo de la cultura, la moda y la gastronomía. Combina la creatividad de sus artistas y diseñadores con el respeto y cuidado por los locales tradicionales de siempre. En ella, conviven el encanto y la pausa de su casco histórico, la vanguardia de sus barrios más modernos y el ritmo urbanita de una de las ciudades más visitadas del mundo."
    },
    {
      "id": 3,
      "title": "Valencia",
      "info": "Construcciones futuristas",
      "date": "20 jun",
      "price": "66, 60 €",
      "img1": "https://www.floresyplantas.net/wp-content/uploads/ciudad-de-valencia-y-su-rio-turia.jpg",
      "img2": "https://wallpaperaccess.com/full/1612457.jpg",
      "description": "Un lugar de contrastes que espera al viajero con un encantador casco histórico junto con edificios futuristas. Así es Valencia, una de las ciudades más acogedoras de España para pasar unos días. Más allá de la efervescencia cultural de sus calles, siempre apetece un paseo o un buen baño en sus playas mediterráneas. Por supuesto, es imprescindible probar su plato estrella, la paella (¡la auténtica!) y otras exquisiteces como las clóchinas o la horchata. Cualquier momento resulta bueno para viajar a Valencia, aunque si hay uno especial es el 19 de marzo, cuando celebran sus famosísimas Fallas con gigantescas “esculturas de cartón” ardiendo. Y es que su luz mediterránea, su clima suave y el embrujo del fuego hacen de esta ciudad un lugar en el que querer quedarse."
    },
    {
      "id": 4,
      "title": "Sevilla",
      "info": "Famosa por sus fiestas.",
      "date": "20 jun",
      "price": "80, 20 €",
      "img1": "https://st3.depositphotos.com/1053932/13101/i/600/depositphotos_131016536-stock-photo-seville-sevilla-plaza-de-espana.jpg",
      "img2": "https://wallpaperaccess.com/full/1664865.jpg",
      "description": "Sevilla es una ciudad que deja huella y que muchos coinciden en definir como especial. Puede que sea por la grandiosidad de sus monumentos. Quizá por el encanto de barrios populares como Triana. Es posible que se deba al aroma a jazmín de sus plazas o a la música de guitarra española que se escucha en sus calles. Hay quien argumenta que es la tradición de sus fiestas y muchos están convencidos de que sus tapas son las auténticas responsables."
    },
    {
      "id": 5,
      "title": "Zaragoza",
      "info": " 2000 años de historia",
      "date": "23 jul",
      "price": "30 €",
      "img1": "https://a.cdn-hotels.com/gdcs/production10/d1442/77b32160-68ce-11e8-8a0f-0242ac11000c.jpg?impolicy=fcrop&w=800&h=533&q=medium",
      "img2": "https://images2.alphacoders.com/545/thumb-1920-545232.jpg",
      "description": "Zaragoza es una ciudad con más de 2000 años de historia, conocida por su colosal Basílica del Pilar, su fundación romana, su diversidad cultural y la cercanía de sus gentes. Pero quienes la han visitado han descubierto mucho más entre sus calles. Pues Zaragoza cuenta con dos majestuosas catedrales, un palacio islámico fortificado en el centro de la ciudad, vestigios monumentales de la Cesaraugusta romana, casas palacio de estilo renacentista, tesoros únicos de la obra de Francisco de Goya, emblemas de la arquitectura moderna y uno de los panoramas gastronómicos más diversos de España. "
    },
    {
      "id": 6,
      "title": "Málaga",
      "info": "Idílicas playas",
      "date": "10 jul",
      "price": "60,60 €",
      "img1": "https://www.spain.info/export/sites/segtur/.content/imagenes/cabeceras-grandes/andalucia/malaga-52886652-istock.jpg",
      "img2": "https://fondosmil.com/fondo/43761.jpg",
      "description": "Más allá de sus 16 soleadas playas, esta ciudad andaluza a orillas del Mediterráneo tiene una vida cultural más que interesante. Y es que el lugar que viera nacer al genio Pablo Picasso se ha reinventado en los últimos años e inaugurado museos para todos los gustos. Si a la combinación de mar y cultura le añadimos un ambiente animado, las abundantes tapas que sirven sus bares, barrios a la última como el del Soho, zonas como la del puerto que se han transformado para ofrecer una cara más moderna y monumentos con siglos de historia, el resultado es una ciudad apasionante que cualquiera querría conocer. Porque si todo el mundo dice que Málaga está más bonita que nunca, por algo será."
    },
    {
      "id": 7,
      "title": "Bilbao",
      "info": "Centro industrial y financiero",
      "date": "30 agos",
      "price": "44, 20 €",
      "img1": "https://turismo.euskadi.eus/contenidos/d_destinos_turisticos/0000004981_d2_rec_turismo/es_4981/images/PT_cabecerabilbaoguggen1024.jpg",
      "img2": "https://img4.goodfon.com/wallpaper/nbig/0/9b/bilbao-bilbao-ispaniia-mercado-de-la-ribera.jpg",
      "description": "“La ciudad del Guggenheim”, también podríamos llamar a este destino del País Vasco, ya que desde que se construyó este original museo en 1997, Bilbao se transformó para siempre. De hecho, ahora impacta por sus estructuras rompedoras creadas por prestigiosos arquitectos y es toda una referencia internacional de modernidad. Aunque, curiosamente, lo que le da su carácter único es la combinación de lo vanguardista con el sabor tradicional de su casco viejo, lleno de encantadoras calles y bares con las barras repletas de pintxos que demuestran que aquí la gastronomía se vive con pasión. Todo esto hace que Bilbao se haya ganado un puesto de honor en las listas de las ciudades más interesantes de España."
    },
    {
      "id": 8,
      "title": "Santiago",
      "info": "Destino final del famoso Camino de Santiago",
      "date": "27 sept",
      "price": "60, 24 €",
      "img1": "https://a.cdn-hotels.com/gdcs/production71/d324/e92744b0-708b-11e8-8a0f-0242ac11000c.jpg?impolicy=fcrop&w=800&h=533&q=medium",
      "img2": "https://as01.epimg.net/epik/imagenes/2020/11/07/portada/1604742233_010004_1604742332_noticia_normal.jpg",
      "description": "Desde hace siglos, miles de peregrinos recorren el Camino de Santiago cada año con un sueño por cumplir: llegar a la capital de Galicia y entrar en su ya mítica Catedral. Y es que la tradición dice que en este monumento están enterrados los restos del apóstol Santiago que fueron descubiertos en el siglo IX. Sin embargo, Santiago de Compostela es una ciudad muy viva con muchos otros motivos para encandilar al viajero sea o no peregrino: incontables restaurantes y bares en los que saborear los exquisitos mariscos de Galicia, un centro histórico declarado Patrimonio Mundial por la UNESCO, propuestas de arte contemporáneo… Hay muchos planes por hacer en esta ciudad que combina su historia con una cara más joven y moderna."
    },
    {
      "id": 9,
      "title": "Salamanca",
      "info": "Lo que la naturaleza nos da, Salamanca nos presta",
      "date": "5 oct",
      "price": "75 €",
      "img1": "https://upload.wikimedia.org/wikipedia/commons/0/04/Reflejos_de_la_Catedrales_de_Salamanca.jpg",
      "img2": "https://fondosmil.com/fondo/8127.jpg",
      "description": "Hablar de cultura es hablar de Salamanca. Caminar por las calles de su centro histórico declarado Patrimonio Mundial por la UNESCO significa recorrer siglos de historia, arte y conocimiento y dejarse encantar por maravillas como su famosa Universidad, una de las más antiguas de Europa y que hoy sigue atrayendo a miles de estudiantes. Al caer la noche, la luz del atardecer da a los monumentos un especial color dorado gracias a la piedra con la que están construidos. Entonces, se abre paso la Salamanca nocturna, llena de vida y ambiente juvenil."
    },
    {
      "id": 10,
      "title": "Santander",
      "info": "Elegancia, belleza en el norte de España",
      "date": "25 oct",
      "price": "63 €",
      "img1": "https://www.iberian-escapes.com/images/santander-city.jpg",
      "img2": "https://www.iberian-escapes.com/images/santander-city.jpg",
      "description": "Una ciudad que parece sacada de un cuento y cuya vida gira en torno a su bahía, reconocida como una de las más bonitas del mundo. Santander (Cantabria), en el norte de España, une paisajes verdes de montaña con la arena blanca de sus playas, edificios señoriales y construcciones palaciegas con arquitectura de vanguardia y un inconfundible eco de su tradición pesquera. Una ciudad que encierra muchas ciudades, perfectas para descubrir."
    },
    {
      "id": 11,
      "title": "Cáceres",
      "info": "Ciudad Patrimonio de la Humanidad por la UNESCO",
      "date": "20 nov",
      "price": "55 €",
      "img1": "https://viajes.nationalgeographic.com.es/medio/2023/03/21/caceres_ae8e1bbc_640227486_230321131232_2000x1333.jpg",
      "img2": "https://rare-gallery.com/uploads/posts/890255-Alcantara-Bridge-Tagus-river-province-Caceres-Rivers.jpg",
      "description": "Esta ciudad de Extremadura conocida como “la Villa de los mil y un escudos” siempre merece un viaje. Poder ir caminando a cualquier lugar por sus estrechas calles empedradas es como viajar otra época. Te verás rodeado de mansiones, palacios renacentistas e iglesias coronadas con nidos de cigüeña y entenderás por qué Cáceres es una Ciudad Patrimonio de la Humanidad. Prepara tu cámara para fotografiar uno de los cascos históricos más bonitos de España."
    },
    {
      "id": 12,
      "title": "Islas Canarias",
      "info": "Región tropical macaronesia",
      "date": "20 nov",
      "price": "110, 20 €",
      "img1": "https://www.gilmar.es/wp-content/uploads/2022/04/mejores-zonas-vivir-islas-canarias.jpg",
      "img2": "https://www.gilmar.es/wp-content/uploads/2022/04/mejores-zonas-vivir-islas-canarias.jpg",
      "description": "Muchos las conocen como el sol de Europa y destacan por sus suaves temperaturas y su entorno natural. De hecho, cinco de sus islas están declaradas Reserva de la Biosfera y el archipiélago cuenta con cuatro Parques Nacionales. Uno de sus principales atractivos son sus playas, perfectas para descansar tomando el sol o practicando deportes náuticos como el windsurf y el submarinismo. En el interior, encontrarás paisajes sorprendentes que animan a hacer senderismo, cicloturismo, escalada o, incluso, espeleología."
    },
    {
      "id": 13,
      "title": "Islas Baleares",
      "info": "Hermosas playas e islas",
      "date": "14 nov",
      "price": "150 €",
      "img1": "https://www.civitatis.com/f/zonas/baleares/baleares.jpg",
      "img2": "https://rare-gallery.com/uploads/posts/820587-Palma-de-Mallorca-Majorca-Mallorca-Spain-Houses.jpg",
      "description": "Es de los destinos más elegidos del Mediterráneo occidental y los motivos están claros. Encontrarás calas de ensueño, hermosas puestas de sol y una naturaleza desbordante. Puedes disfrutar de las islas como lo desees: con toda la tranquilidad que buscas o viviendo las noches más locas que puedas imaginar. Las dos islas mayores son Mallorca e Ibiza. En la primera, destaca la capital, Palma, el Parque Nacional de Cabrera y la Sierra de Tramontana. Ibiza, por su parte, está declarada Patrimonio de la Humanidad por la UNESCO debido a su biodiversidad y cultura. Muestras de lo segundo son el yacimiento fenicio de Sa Caleta, la necrópolis de Puig des Molins y el centro histórico de Eivissa. Además, la isla de Ibiza es conocida mundialmente por sus divertidas noches sin fin en las que la música suena hasta el día siguiente."
    },
    {
      "id": 14,
      "title": "Toledo",
      "info": "Ciudad de las Tres Culturas",
      "date": "20 dic",
      "price": "99 €",
      "img1": "https://images.contentstack.io/v3/assets/blt00454ccee8f8fe6b/blt0226ba91bb9ef16e/6035d8e46217f744c110355a/ES_Toledo_ES_Header.jpg?width=1680&quality=70&auto=webp",
      "img2": "https://upload.wikimedia.org/wikipedia/commons/2/26/Toledo_Skyline_Panorama%2C_Spain_-_Dec_2006.jpg",
      "description": "Toledo es conocida por ser la Ciudad de las Tres Culturas porque durante siglos convivieron judíos, musulmanes y cristianos. Su relevancia fue tal que recibió posteriormente el nombre de la Ciudad Imperial, por ser la sede principal de la corte de Carlos I. Sus islas son lugares en los que perderse en sus pueblos marineros, descubrir sus paisajes de película o practicar deportes náuticos. Especialmente tranquilas son Menorca y Formentera, dos pequeños paraísos en el Mediterráneo."
    },
    {
      "id": 15,
      "title": "Alicante",
      "info": "Pueblecitos costeros",
      "date": "22 dic",
      "price": "51 €",
      "img1": "https://a.travel-assets.com/findyours-php/viewfinder/images/res70/50000/50794-Alicante.jpg",
      "img2": "https://www.renfe.com/content/dam/renfe/es/Viajeros/General/Ciudades/rutas_alicante.jpg",
      "description": "Alicante es conocida por sus pueblecitos costeros. Podemos presumir de ser la provincia con más banderas azules en las playas de toda España. Así que, aquí ya tienes un buen motivo para viajar a Alicante. ciudad encantadora que se desenvuelve risueña y luminosa cara al mar. Está situada en un bellísimo entorno, en la misma ciudad encontramos estupendas playas de arena, numerosos parques, y un urbanismo cuidado y bello que se despliega alrededor de una montaña."
    },
    {
      "id": 16,
      "title": "Gibraltar",
      "info": "Límite del mundo conocido",
      "date": "27 dic",
      "price": "70 €",
      "img1": "https://s3.abcstatics.com/abc/sevilla/multimedia/andalucia/2023/03/31/victoria-keys-gibraltar_20230331171227-RnOk4fBqeDLN02MMLMdu2LK-1200x840@abc.jpg",
      "img2": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/24/35/25/2f/aerial-view-of-our-marina.jpg?w=1200&h=-1&s=1",
      "description": "¿Por qué Gibraltar era el límite del mundo conocido? Las columnas de Hércules, según la mitología griega, marcaban el límite del mundo conocido. Es punto de encuentro entre dos continentes -África y Europa- y entre dos mares -el Mediterráneo y el océano Atlántico-, objeto de disputa entre dos países -España y el Reino Unido-, pero también el hogar de 30.000 habitantes que hablan un dialecto único, de los únicos monos en libertad de Europa, de uno de los aeropuertos más peculiares del mundo y sobre todo es un lugar de encuentro de culturas."
    }
  ],
  "ofertas": [
    {
      "id": 1,
      "title": "Barcelona",
      "price": "40 €",
      "img": "http://res.cloudinary.com/sagacity/image/upload/c_crop,h_770,w_1000,x_0,y_0/c_limit,f_auto,fl_lossy,q_80,w_1080/shutterstock_174454670_gicbgy.jpg"
    },
    {
      "id": 2,
      "title": "Madrid",
      "price": "33 €",
      "img": "https://www.berlin.de/imgscaler/Lsn6XXpQlE2B0VoAVx669OGZ5zwxeyCTBWuDd1pP-6s/ropen/L3N5czExLXByb2QvZGVwb3NpdHBob3Rvcy9zdGFlZHRlL2RlcG9zaXRwaG90b3NfNDE5NzU2MjVfbC0yMDE1LmpwZw.jpg"
    },
    {
      "id": 3,
      "title": "Toledo",
      "price": "50 €",
      "img": "https://www.esmadrid.com/sites/default/files/styles/content_type_full/public/widgets/items/images/toledo3.jpg?itok=6Jcjue51"
    },
    {
      "id": 4,
      "title": "Zaragoza",
      "price": "60 €",
      "img": "https://images.ctfassets.net/ihlmn42cjuv0/6GwRDFWMBT7rAEHwou3urW/a3c7fa484bd47d8357f7df00345b414a/mosque-7008637.jpg?fit=fill&w=1346&h=838&fm=jpg&q=93"
    },
    {
      "id": 5,
      "title": "Asturias",
      "price": "38 €",
      "img": "https://lonelyplanetes.cdnstatics2.com/sites/default/files/styles/max_1300x1300/public/fotos/shutterstock_1199262877.jpg?itok=1QVLVSxl"
    },
    {
      "id": 6,
      "title": "Málaga",
      "price": "38 €",
      "img": "https://imagenes.20minutos.es/files/image_990_v3/files/fp/uploads/imagenes/2022/07/14/malaga-istock-1017217230.r_d.600-723-7895.jpeg"
    }
  ],
  "cruceros": [
    {
      "id": 1,
      "title": "Madrid",
      "date": "28 may",
      "price": "190 €",
      "img1": "https://thetourguy.com/wp-content/uploads/2022/01/Cibeles-fountain-in-front-of-Palaza-Cibeles-madrid-1440-x-675.jpg"
    },
    {
      "id": 2,
      "title": "Barcelona",
      "date": "30 may",
      "price": "210 €",
      "img1": "https://www.planetware.com/wpimages/2020/12/spain-barcelona-best-beaches-somorrostro.jpg"
    },
    {
      "id": 3,
      "title": "Valencia",
      "date": "2 jun",
      "price": "220 €",
      "img1": "https://noticiasparamunicipios.com/wp-content/uploads/2022/06/valencia-g834c3afef_1280.jpg"
    },
    {
      "id": 4,
      "title": "Sevilla",
      "date": "14 jun",
      "price": "225 €",
      "img1": "https://www.visitasevilla.es/sites/default/files/extended_page/img_header/plaza_espana_sevilla_0.jpg"
    },
    {
      "id": 5,
      "title": "Zaragoza",
      "date": "30 jun",
      "price": "238 €",
      "img1": "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__live_banner__lb_image__1880bp/public/live_banner/Zaragoza-0.jpg"
    },
    {
      "id": 6,
      "title": "Málaga",
      "date": "1 jul",
      "price": "249 €",
      "img1": "https://www.travelholics.es/pics/2023/03/16/los-imprescindibles-de-malaga-no-te-los-pierdas.png"
    },
    {
      "id": 7,
      "title": "Bilbao",
      "date": "16 jul",
      "price": "254 €",
      "img1": "https://viajes.lavozdegalicia.es/default/2022/10/25/00121666704965812552876/Foto/bilbao-viajes-conocer-1.jpg"
    },
    {
      "id": 8,
      "title": "Santiago",
      "date": "30 jul",
      "price": "270 €",
      "img1": "https://wallpapercave.com/wp/wp4864449.jpg"
    },
    {
      "id": 9,
      "title": "Salamanca",
      "date": "3 agost",
      "price": "205 €",
      "img1": "https://fondosmil.com/fondo/8128.jpg"
    },
    {
      "id": 10,
      "title": "Santander",
      "date": "23 agost",
      "price": "196 €",
      "img1": "https://images.ctfassets.net/zmjc9gr9hbbf/6ZCrbT0BX3HOtV4rfJYPnA/35a9e50734348e501b2dfdf3984c00cb/santander99483840_l_0.jpg?w=1024&h=536&fit=fill"
    },
    {
      "id": 11,
      "title": "Islas Canarias",
      "date": "4 sept",
      "price": "300 €",
      "img1": "https://elcomercio.pe/resizer/bdZZKqVOqqd1toX6ScVrJR17cb4=/980x0/smart/filters:format(jpeg):quality(75)/arc-anglerfish-arc2-prod-elcomercio.s3.amazonaws.com/public/7WZMFBX2TJDZRORJAPC6ZRWLNA.jpg"
    },
    {
      "id": 12,
      "title": "Islas Baleares",
      "date": "19 oct",
      "price": "300 €",
      "img1": "https://www.ongoldroad.com/wp-content/uploads/2018/10/shutterstock_678365881.jpg"
    },
    {
      "id": 13,
      "title": "Alicante",
      "date": "24 dic",
      "price": "220 €",
      "img1": "https://tourscanner.com/blog/wp-content/uploads/2021/11/fun-things-to-do-in-Alicante.jpg"
    },
    {
      "id": 14,
      "title": "Gibraltar",
      "date": "27 dic",
      "price": "255 €",
      "img1": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/24/35/25/2f/aerial-view-of-our-marina.jpg?w=1200&h=-1&s=1"
    }
  ],
  "users": [
    {
      "id": "1",
      "email": "melissaridente3e@gmail.com",
      "password": "123456",
      "img": "https://www.xtrafondos.com/wallpapers/makima-chainsaw-man-10951.jpg",
      "name": "Melissa Ridente",
      "edad": "22",
      "favorites": {}
    },
    {
      "id": "2",
      "email": "mariasuarez@gmail.com",
      "password": "lechuga",
      "img": "https://cdn.pixabay.com/photo/2023/02/07/19/53/dog-7774995_640.png",
      "name": "Maria Suarez",
      "edad": "24",
      "favorites": {}
    },
    {
      "id": "3",
      "email": "jesusandres@gmail.com",
      "password": "tomate",
      "img": "https://www.tonica.la/__export/1677464824547/sites/debate/img/2023/02/26/chainsaw-man-animes.jpg_1037907269.jpg",
      "name": "Jesus Vives",
      "edad": "28",
      "favorites": {}
    },
    {
      "id": "4",
      "email": "elenapetra@gmail.com",
      "password": "cebolla",
      "img": "https://media.vandalsports.com/m/2-2022/2022222184618_1.jpg",
      "name": "Elena Sanchez",
      "edad": "20",
      "favorites": {}
    },
    {
      "id": "5",
      "email": "michellramirez@gmail.com",
      "password": "pepino",
      "img": "https://cdn.hobbyconsolas.com/sites/navi.axelspringer.es/public/styles/hc_1440x810/public/media/image/2021/06/demon-slayer-kimetsu-no-yaiba-nezuko-kamado-2384871.jpg?itok=8anKrtWv",
      "name": "Michell Ramirez",
      "edad": "25",
      "favorites": {}
    },
    {
      "id": "6",
      "email": "josuemorales@gmail.com",
      "password": "aguacate",
      "img": "https://static.wikia.nocookie.net/hunterxhunter/images/b/bd/HxH2011_EP147_Killua_Portrait.png/revision/latest?cb=20220624211000",
      "name": "Josue Morales",
      "edad": "26",
      "favorites": {}
    },
    {
      "id": "7",
      "email": "nicolvilla@gmail.com",
      "password": "perro",
      "img": "https://static.wikia.nocookie.net/fma/images/a/a4/EDOWADO-S.jpg/revision/latest?cb=20190508204433&path-prefix=es",
      "name": "Nicol Villa",
      "edad": "30",
      "favorites": {}
    },
    {
      "id": "8",
      "email": "sabrinapls@gmail.com",
      "password": "naranja",
      "img": "https://creazilla-store.fra1.digitaloceanspaces.com/emojis/41961/cat-face-emoji-clipart-xl.png",
      "name": "Sabrina Pacios",
      "edad": "28",
      "favorites": {}
    },
    {
      "id": "9",
      "email": "anagomes@gmail.com",
      "password": "cebollin",
      "img": "https://codigoespagueti.com/wp-content/uploads/2022/11/aplicacion-anime-personaje-favorito.jpg",
      "name": "Ana Gomes",
      "edad": "29",
      "favorites": {}
    },
    {
      "id": "10",
      "email": "danielaroa@gmail.com",
      "password": "gato",
      "img": "https://img1.ak.crunchyroll.com/i/spire2/f502d225e63d2dcf6ea9810c37048f971651090640_full.jpg",
      "name": "Daniela Roa",
      "edad": "26",
      "favorites": {}
    }
  ]
}