{
  "vuelos": [
    {
      "id": 1,
      "title": "Madrid",
      "info": "La capital de las mil opciones",
      "date": "20 abril",
      "price": "40, 25 €",
      "img1": "https://media.vogue.mx/photos/5c070fa0676a2333766f1cc9/1:1/w_2575,h_2575,c_limit/madrid_212.jpg",
      "img2": "https://images.alphacoders.com/111/1112475.jpg",
      "description": "Madrid, alegre y despierta a todas horas, es famosa por ser una ciudad abierta en la que se mezcla gente de todo tipo y de cualquier lugar. Además de sus conocidos museos, sus animadas avenidas con todo tipo de tiendas, sus restaurantes de cocinas del mundo o su vida nocturna incomparable, Madrid sorprende con tranquilos rincones históricos llenos de encanto por los que pasear, con centenarias tabernas castizas de tradición familiar en las que los amigos se encuentran para tomar algo, con barrios de todos los estilos y con centros culturales alternativos a los circuitos más turísticos. Madrid tiene una autenticidad difícil de igualar. Es hospitalaria y diversa. Madrid es, sin duda, una de las ciudades más interesantes de Europa.",
      "festividad": [
        {
          "title": "Fiesta San Isidro",
          "date": "11 Mayo",
          "img": "https://image.ondacero.es/clipping/cmsimages01/2022/05/09/84106EA1-8833-4F42-A0FF-06E95FC22F70/cartel-san-isidro-2022_104.jpg?crop=3508,3508,x0,y0&width=1200&height=1200&optimize=low&format=webply",
          "dscp": "Una de las fiestas nacionales más famosas se celebra el 15 de mayo: los locales celebran el día del santo patrono de la capital: San Isidro. Por primera vez, el festival tuvo lugar el 15 de mayo de 1620 en la Plaza Mayor de la capital de España y duró ocho días. Hoy en día, San Isidro Festival ofrece un programa lleno de eventos con conciertos, espectáculos, y una gama de actividades para todas las edades."
        },
        {
          "title": "Fiesta Dos de Mayo",
          "date": "Abril, Mayo",
          "img": "https://www.comunidad.madrid/sites/default/files/fiestas_del_2_de_mayo_2022_0.jpg",
          "dscp": "El 2 de mayo es una fecha especial para la Comunidad de Madrid. Ese día se conmemora el levantamiento de 1808 en el que el pueblo madrileño se levantó contra la ocupación francesa (inmortalizado en los cuadros de Goya). El Ayuntamiento, las asociaciones, bares y tiendas de la zona de Malasaña y la Comunidad de Madrid organizan muchas actividades para celebrarlo."
        },
        {
          "title": "Carrera Nocturna Fiestas de Coslada",
          "date": "2 Jun",
          "img": "https://hips.hearstapps.com/hmg-prod.s3.amazonaws.com/images/maraton-madrid-20-1668594407.jpg?crop=1.00xw:0.752xh;0,0.248xh&resize=1200:*",
          "dscp": "Evento deportivo en Coslada (Madrid) el 02-06-2023. "
        },
        {
          "title": "Fiestas Populares",
          "date": "16 Jun / 20 Jun",
          "img": "https://www.ayto-torrejon.es/sites/default/files/2022-11/Ayto%20Torrejon%202206210556%20Fiestas%20Web.jpg",
          "dscp": "Las Fiestas Populares son las fiestas más importantes de Torrejón de Ardoz. Se las conoce como “Las Fiestas de Torrejón” y se celebran principalmente en el Recinto Ferial y la Plaza Mayor. Durante cinco días se programan conciertos, encierros, corridas de toros, verbenas, fuegos artificiales y multitud de actividades más."
        },
        {
          "title": "Verbena de la Paloma",
          "date": "12 ago",
          "img": "https://musicadecomedia.files.wordpress.com/2017/08/la-verbena-de-la-paloma-1958.jpg",
          "dscp": "Es una de las fiestas populares de verano más importantes de Madrid junto a las de San Cayetano y San Lorenzo. Se hacen en honor a la Virgen de la Paloma y son una buena ocasión para disfrutar del ambiente de las calles y de tradiciones."
        }
      ]
    },
    {
      "id": 2,
      "title": "Barcelona",
      "info": "La ciudad de la inspiración",
      "date": "20 may",
      "price": "50, 75 €",
      "img1": "https://i.insider.com/6262f7ab9d79ac0018d3cf0c?width=700",
      "img2": "https://img2.rtve.es/v/624094/?w=1600",
      "description": "Barcelona es una ciudad llena de originales opciones de ocio que animan a visitarla una y otra vez. Abierta al mar Mediterráneo y afamada por Gaudí y su arquitectura modernista, Barcelona se revela como una de las capitales europeas más trendy. La ciudad es un foco de nuevas tendencias en el mundo de la cultura, la moda y la gastronomía. Combina la creatividad de sus artistas y diseñadores con el respeto y cuidado por los locales tradicionales de siempre. En ella, conviven el encanto y la pausa de su casco histórico, la vanguardia de sus barrios más modernos y el ritmo urbanita de una de las ciudades más visitadas del mundo.",
      "festividad": [
        {
          "title": "Fiestas de Primavera",
          "date": "27 / 29 May",
          "img": "https://www.tot-hospitalet.cat/wp-content/uploads/2023/04/CARTELL-FESTES.jpg",
          "dscp": "Durante tres días la localidad celebra la llegada de la primavera con esta fiesta que muestra la riqueza gastronómica y comercial de este municipio. Además, se organizan actos culturales para todas las edades, como pasacalles o conciertos.."
        },
        {
          "title": "Dia de Sant Jordi",
          "date": "23 de Abr",
          "img": "https://images.rove.me/w_740,q_85/jtigbv5fyepritrgsce9/barcelona-dia-de-sant-jordi.jpg",
          "dscp": "Sant Jordi o San Jorge es un santo patrono de Cataluña, y su día se celebra ampliamente en Barcelona. La calle Central La Rambla suele estar llena de puestos de flores ya que en ese día se supone que los hombres deben comprar flores para sus damas. Es una variedad local de St. Día de San Valentín. Una mujer puede responder presentando a su hombre un libro, ya que ese día murió un gran escritor Miguel Cervantes.."
        },
        {
          "title": "Primavera Sound",
          "date": "1 / 3 Jun",
          "img": "https://assets-img.primaverasound.com/2500x0/psweb/vww9a8zw3a9qmw81wiz5_1680270117175.jpeg",
          "dscp": "Se trata de un evento musical en el que se dan cita los grupos más punteros del momento, tanto del panorama nacional como internacional. Bandas electrónicas se mezclan con grupos de música punk o de estilo revival."
        },
        {
          "title": "Fiesta Mayor Sitges",
          "date": "18 / 27 de Ago",
          "img": "https://images.rove.me/w_740,q_85/lnna1xfgqnx1i3lba87c/barcelona-sitges-fiesta-mayor.jpg",
          "dscp": "Sitges es un pueblo a unos 35 kilómetros al suroeste de Barcelona, en Cataluña, que es conocido por su Fiesta Mayor o Festa Mayor. Este festival trata de tradiciones, costumbres y bailes."
        },
        {
          "title": "Fiesta Mayor de Vilafranca del Penedés",
          "date": "12 ago",
          "img": "https://www.turismevilafranca.com/sites/default/files/activitat/imatge/diables_vilafranca_galito.jpg",
          "dscp": "La ciudad de Vilafranca del Penedés, en Barcelona , en la región de Cataluña , celebra su fiesta mayor en honor a San Félix. La celebración comienza el día 29 de agosto con el repique general de campanas y un espectáculo pirotécnico que da paso al pregón inaugural."
        }
      ]
    },
    {
      "id": 3,
      "title": "Valencia",
      "info": "Construcciones futuristas",
      "date": "20 jun",
      "price": "66, 60 €",
      "img1": "https://www.floresyplantas.net/wp-content/uploads/ciudad-de-valencia-y-su-rio-turia.jpg",
      "img2": "https://wallpaperaccess.com/full/1612457.jpg",
      "description": "Un lugar de contrastes que espera al viajero con un encantador casco histórico junto con edificios futuristas. Así es Valencia, una de las ciudades más acogedoras de España para pasar unos días. Más allá de la efervescencia cultural de sus calles, siempre apetece un paseo o un buen baño en sus playas mediterráneas. Por supuesto, es imprescindible probar su plato estrella, la paella (¡la auténtica!) y otras exquisiteces como las clóchinas o la horchata. Cualquier momento resulta bueno para viajar a Valencia, aunque si hay uno especial es el 19 de marzo, cuando celebran sus famosísimas Fallas con gigantescas “esculturas de cartón” ardiendo. Y es que su luz mediterránea, su clima suave y el embrujo del fuego hacen de esta ciudad un lugar en el que querer quedarse.",
      "festividad": [
        {
          "title": "Festival Internacional de Cine",
          "date": "28/30 Jun",
          "img": "https://www.spain.info/export/sites/segtur/.content/imagenes/cabeceras-grandes/eventos-fiestas/comunidad-valenciana/cinema-jove-valencia.jpg_1014274486.jpg",
          "dscp": "En este certamen participan cineastas menores de 35 años con producciones cinematográficas no estrenadas en España. Se trata de un evento de reconocido prestigio a nivel europeo, en el mercado del cortometraje."
        },
        {
          "title": "Vela: Trofeo S. M. La Reina",
          "date": "30 Jun / 2 Jul",
          "img": "https://www.spain.info/export/sites/segtur/.content/imagenes/cabeceras-grandes/eventos-fiestas/comunidad-valenciana/vela-reina-c.jpg_1014274486.jpg",
          "dscp": "La competición se celebrará en tres campos de regatas situados entre el Real Club Náutico de Valencia y las playas de Pinedo y el Saler. De este modo, es una gran oportunidad para disfrutar de regatas de gran nivel desde la misma ciudad de Valencia."
        },
        {
          "title": "Primavera Sound",
          "date": "1 / 3 Jun",
          "img": "https://assets-img.primaverasound.com/2500x0/psweb/vww9a8zw3a9qmw81wiz5_1680270117175.jpeg",
          "dscp": "Se trata de un evento musical en el que se dan cita los grupos más punteros del momento, tanto del panorama nacional como internacional. Bandas electrónicas se mezclan con grupos de música punk o de estilo revival."
        },
        {
          "title": "Moros y Cristianos de Ontinyent",
          "date": "24/28 Agost",
          "img": "https://www.caminodelcid.org/rep/a43b/galeria/2013802/9/gal-la-defensa-del-sur-fitn-moros-y-cristianos-de-ontinyent-valencia-tourist-info-ontinyent-jpg.jpg",
          "dscp": "La ciudad de Ontinyent, en Valencia, rememora cada año desde 1860 la conquista cristiana de la villa contra las tropas musulmanas. Las calles de Ontinyent se llenan de fiesta, color y música para representar la conquista cristiana de la villa por parte de Jaime I en el siglo XIII."
        },
        {
          "title": "La Tomatina",
          "date": "30 Agost",
          "img": "https://laemadrid.com/wp-content/uploads/2016/09/tomatina-3.jpg",
          "dscp": "El último miércoles del mes de agosto se celebra en la localidad de Buñol la Tomatina. Esta peculiar fiesta congrega todos los años a multitud de personas dispuestas a pasar un buen rato de risas y diversión a base de tomatazos."
        }
      ]
    },
    {
      "id": 4,
      "title": "Sevilla",
      "info": "Famosa por sus fiestas.",
      "date": "20 jun",
      "price": "80, 20 €",
      "img1": "https://st3.depositphotos.com/1053932/13101/i/600/depositphotos_131016536-stock-photo-seville-sevilla-plaza-de-espana.jpg",
      "img2": "https://wallpaperaccess.com/full/1664865.jpg",
      "description": "Sevilla es una ciudad que deja huella y que muchos coinciden en definir como especial. Puede que sea por la grandiosidad de sus monumentos. Quizá por el encanto de barrios populares como Triana. Es posible que se deba al aroma a jazmín de sus plazas o a la música de guitarra española que se escucha en sus calles. Hay quien argumenta que es la tradición de sus fiestas y muchos están convencidos de que sus tapas son las auténticas responsables.",
      "festividad": [
        {
          "title": "Feria de Abril",
          "date": "23 / 29 Abr",
          "img": "https://images.ecestaticos.com/jvqP7PiBZ4DNTVltlYRQa6IDkF8=/0x0:2272x1544/1200x900/filters:fill(white):format(jpg)/f.elconfidencial.com%2Foriginal%2Fb1a%2F4f6%2F1c4%2Fb1a4f61c4d4cd4c9947da1d589d33c32.jpg",
          "dscp": "La Feria de Abril es una de las fiestas más internacionales y populares de Sevilla. Creada en 1847 como feria ganadera, con el tiempo el aspecto festivo del acontecimiento terminó imponiéndose a la parte comercial, hasta convertirse en una cita imprescindible para los sevillanos."
        },
        {
          "title": "Bienal de Flamenco",
          "date": "",
          "img": "https://www.spain.info/export/sites/segtur/.content/imagenes/reportajes/genericas/ballet-nac-esp-festival-musica-y-danza-granada-flamenco-s293943533-c-ed-alfaguarilla540x540.jpg",
          "dscp": "a Bienal de Flamenco se celebra cada dos años, desde 1980. Mientras que, desde 2015, los años impares se organiza “Septiembre es flamenco”. Se trata de un certamen que compagina el concurso de flamenco con distintas actuaciones, tanto en cante como en danza, de este arte típico español."
        },
        {
          "title": "Ciclo de Conciertos: ",
          "date": "",
          "img": "https://www.bbva.com/wp-content/uploads/2020/05/festival2.jpg",
          "dscp": "Todos los veranos, desde el año 2000, tienen lugar las Noches en los Jardines del Real Alcázar de Sevilla, en este marco incomparable de la capital hispalense. Un ciclo de conciertos para disfrutarlos al aire libre."
        },
        {
          "title": "Festival Internacional de Teatro",
          "date": "",
          "img": "https://www.teatrebarcelona.com/wp-content/uploads/2022/07/TEATRE-BARCELONA-El-temps-i-els-Conway-0-1-1100x589.jpg",
          "dscp": "El Festival trae a distintas salas de la ciudad de Sevilla espectáculos de teatro, danza, clown o circo, entre otros. El objetivo del Festival es convertir Sevilla en una fiesta de las artes escénicas durante unos días. Para ello, se organizan múltiples espectáculos que aúnan diversas disciplinas como la música, la interpretación, la danza o el humor."
        },
        {
          "title": "Festividad de la Inmaculada Concepción",
          "date": "8 Dic",
          "img": "https://radioondaazul.com/wp-content/uploads/2019/12/08_Paucarcolla-fue-escenario-de-la-Festividad-Virgen-Mar%C3%ADa-Inmaculada-Concepci%C3%B3n_09-12-2019.jpg",
          "dscp": "El día de la Inmaculada Concepción se conmemora en Sevilla con la danza de los seises. Se trata de un acto litúrgico con varios siglos de antigüedad en la que los seises (mozos del coro) danzan frente al Retablo Mayor de la Catedral, algo que sólo hacen tres veces al año."
        }
      ]
    },
    {
      "id": 5,
      "title": "Zaragoza",
      "info": " 2000 años de historia",
      "date": "23 jul",
      "price": "30 €",
      "img1": "https://a.cdn-hotels.com/gdcs/production10/d1442/77b32160-68ce-11e8-8a0f-0242ac11000c.jpg?impolicy=fcrop&w=800&h=533&q=medium",
      "img2": "https://images2.alphacoders.com/545/thumb-1920-545232.jpg",
      "description": "Zaragoza es una ciudad con más de 2000 años de historia, conocida por su colosal Basílica del Pilar, su fundación romana, su diversidad cultural y la cercanía de sus gentes. Pero quienes la han visitado han descubierto mucho más entre sus calles. Pues Zaragoza cuenta con dos majestuosas catedrales, un palacio islámico fortificado en el centro de la ciudad, vestigios monumentales de la Cesaraugusta romana, casas palacio de estilo renacentista, tesoros únicos de la obra de Francisco de Goya, emblemas de la arquitectura moderna y uno de los panoramas gastronómicos más diversos de España. ",
      "festividad": [
        {
          "title": "Maratón Internacional",
          "date": "16 Abr",
          "img": "https://www.maratonesespana.es/wp-content/uploads/2022/10/corredores-distancia-maraton.jpg",
          "dscp": "Buena oportunidad para disfrutar de Zaragoza , en la región de Aragón. La prueba se realiza entre las riberas del río Ebro, pasa por los nuevos puentes construidos con motivo de Expo Zaragoza 2008 y llega al moderno Parque Metropolitano tras recorrer la ciudad en un circuito a una vuelta, totalmente urbano y que atraviesa los lugares más representativos de la ciudad."
        },
        {
          "title": "Salón del Cómic",
          "date": "",
          "img": "https://www.comunidadbaratz.com/wp-content/uploads/Los-comics-y-las-novelas-graficas-aportan-a-sus-lectores-grandes-momentos-de-entretenimiento-informacion-y-conocimiento.jpg",
          "dscp": "Desde sus inicios en el año 2002 este salón ha crecido hasta hacerse un hueco en el panorama nacional. El visitante podrá disfrutar de talleres de manga, aerografía, caricaturas, decoración de camisetas, charlas, exposiciones, monografías sobre personajes y clases magistrales de creación."
        },
        {
          "title": "Ciclo de Conciertos: ",
          "date": "",
          "img": "https://www.bbva.com/wp-content/uploads/2020/05/festival2.jpg",
          "dscp": "Todos los veranos, desde el año 2000, tienen lugar las Noches en los Jardines del Real Alcázar de Sevilla, en este marco incomparable de la capital hispalense. Un ciclo de conciertos para disfrutarlos al aire libre."
        },
        {
          "title": "El Cipotegato",
          "date": "27 Agos",
          "img": "https://blog.tarazonamonumental.es/wp-content/uploads/2016/08/cipotegatotarazona_5f536ada1.jpg",
          "dscp": "Tradición festiva de la localidad de Tarazona, en Zaragoza (Aragón) y que tiene como protagonistas al Cipotegato (un bufón) y a los tomates que se le lanzan a su paso por las calles. El Cipotegato es el personaje principal de las fiestas de Tarazona y cada 27 de agosto, a partir de las 12.00 h., recorre la ciudad mientras le lanzan tomates.."
        },
        {
          "title": "Folklore",
          "date": "",
          "img": "https://auditoriozaragoza.com/wp-content/uploads/2021/07/eifolk30.jpg",
          "dscp": "Los ciudadanos y visitantes de Zaragoza tienen la oportunidad de conocer la cultura de los distintos pueblos de mundo que participan en el evento. Las actuaciones de los grupos se realizan en el Auditorio de Zaragoza, y las animaciones se suceden por calles y plazas, entre ellas, la famosa Plaza del Pilar. El acto de clausura tiene lugar en la Sala Mozart del Auditorio."
        }
      ]
    },
    {
      "id": 6,
      "title": "Málaga",
      "info": "Idílicas playas",
      "date": "10 jul",
      "price": "60,60 €",
      "img1": "https://www.spain.info/export/sites/segtur/.content/imagenes/cabeceras-grandes/andalucia/malaga-52886652-istock.jpg",
      "img2": "https://fondosmil.com/fondo/43761.jpg",
      "description": "Más allá de sus 16 soleadas playas, esta ciudad andaluza a orillas del Mediterráneo tiene una vida cultural más que interesante. Y es que el lugar que viera nacer al genio Pablo Picasso se ha reinventado en los últimos años e inaugurado museos para todos los gustos. Si a la combinación de mar y cultura le añadimos un ambiente animado, las abundantes tapas que sirven sus bares, barrios a la última como el del Soho, zonas como la del puerto que se han transformado para ofrecer una cara más moderna y monumentos con siglos de historia, el resultado es una ciudad apasionante que cualquiera querría conocer. Porque si todo el mundo dice que Málaga está más bonita que nunca, por algo será.",
      "festividad": [
        {
          "title": "Feria Internacional de los Pueblos",
          "date": "27 Abr / 1 May",
          "img": "https://blog.ocioon.com/wp-content/uploads/Feria_de_los_pueblos_2020.jpg",
          "dscp": "Fuengirola (en Málaga, Andalucía) acoge durante varios días un gran encuentro festivo donde se mezclan la cultura y la tradición de más de 30 países a través de su gastronomía, su arte y su folclore."
        },
        {
          "title": "Festival Starlite",
          "date": "",
          "img": "https://starlitemarbella.com/wp-content/uploads/2020/12/starlite-festival-facebook22-copia.jpg",
          "dscp": "Marbella es la sede de este festival de cine, música, moda, gastronomía y arte que reúne a estrellas internacionales y que acoge una gran gala benéfica anual."
        },
        {
          "title": "Las Luces del Botánico ",
          "date": "",
          "img": "https://laslucesdelbotanicomalaga.com/wp-content/uploads/2022/07/christmas-garden-berlin-2019-kaleidoskop.jpg",
          "dscp": "Todos los veranos, desde el año 2000, tienen lugar las Noches en los Jardines del Real Alcázar de Sevilla, en este marco incomparable de la capital hispalense. Un ciclo de conciertos para disfrutarlos al aire libre."
        },
        {
          "title": "Feria de Málaga",
          "date": "12 / 19 Agos",
          "img": "https://malagaadventures.com/wp-content/uploads/2020/05/Flamencas.jpg",
          "dscp": "La Feria de Málaga conmemora la reconquista de la ciudad por los Reyes Católicos en agosto de 1487. En el antiguo Cortijo de Torres se sitúa el recinto ferial, el Real, donde tienen lugar diversas actividades además de concursos, actuaciones y conciertos."
        },
        {
          "title": "Festival de Málaga.",
          "date": "FESTIVAL-CINE",
          "img": "https://www.viajamalaga.com/wp-content/uploads/2016/08/festival-cine-malaga.jpg",
          "dscp": "El cine en español en largometrajes, cortometrajes y documentales se da cita cada año en este festival. Málaga se convierte en un centro de debate y encuentro del sector cinematográfico y en escaparate de numerosas producciones."
        }
      ]
    },
    {
      "id": 7,
      "title": "Bilbao",
      "info": "Centro industrial y financiero",
      "date": "30 agos",
      "price": "44, 20 €",
      "img1": "https://turismo.euskadi.eus/contenidos/d_destinos_turisticos/0000004981_d2_rec_turismo/es_4981/images/PT_cabecerabilbaoguggen1024.jpg",
      "img2": "https://img4.goodfon.com/wallpaper/nbig/0/9b/bilbao-bilbao-ispaniia-mercado-de-la-ribera.jpg",
      "description": "“La ciudad del Guggenheim”, también podríamos llamar a este destino del País Vasco, ya que desde que se construyó este original museo en 1997, Bilbao se transformó para siempre. De hecho, ahora impacta por sus estructuras rompedoras creadas por prestigiosos arquitectos y es toda una referencia internacional de modernidad. Aunque, curiosamente, lo que le da su carácter único es la combinación de lo vanguardista con el sabor tradicional de su casco viejo, lleno de encantadoras calles y bares con las barras repletas de pintxos que demuestran que aquí la gastronomía se vive con pasión. Todo esto hace que Bilbao se haya ganado un puesto de honor en las listas de las ciudades más interesantes de España.",
      "festividad": [
        {
          "title": "La Semana Grande de Bilbao",
          "date": "15 Agos",
          "img": "https://www.tegustaviajar.com/wp-content/uploads/2019/04/semana-grande-bilbao.jpg",
          "dscp": "La Semana Grande de Bilbao (en euskera Bilboko Aste Nagusia) es la principal fiesta de Bilbao, que se celebra anualmente durante nueve días a partir del sábado siguiente al 15 de agosto, festividad de la Asunción de Nuestra Señora."
        },
        {
          "title": "Museo Guggenheim",
          "date": "",
          "img": "https://www.viajandoporelmundomundial.com/wp-content/uploads/2020/10/guggenheim-bilbao1.jpg",
          "dscp": "El museo Guggenheim está ubicado a orillas de la ría de Bilbao en la zona de Abandoibarra y está rodeado por varias obras de arte. Una de ellas es Puppy, una escultura de un perro gigante recubierto de flores en perfecto estado. Puppy es la mascota del museo y para mantenerlo así de bonito tiene un sistema de riego interno y de control de temperatura."
        },
        {
          "title": "Ría de Bilbao",
          "date": "",
          "img": "https://ilovebilbao.com/wp-content/uploads/2020/10/Guggenheimbilbaoriver-1024x686.jpg",
          "dscp": "espués de fotografiar el museo desde todos sus ángulos, incluido el Puente La Salve, continuamos nuestro paseo por Bilbao junto a la orilla de la ría. Toda la zona tiene un montón de ambiente, gente haciendo deporte, paseando, tomando un helado en alguno de sus quioscos, dando un paseo en barco…"
        },
        {
          "title": "Teatro Arriaga",
          "date": "",
          "img": "https://www.viajandoporelmundomundial.com/wp-content/uploads/2020/10/teatro-arriaga.jpg",
          "dscp": "Un poco más adelante encontramos el Teatro Arriaga, un precioso edificio de finales del siglo XIX, dedicado a un compositor de Bilbao. Si os gusta el teatro, consultad antes la programación pues hay una gran oferta de espectáculos allí."
        },
        {
          "title": "Teatro Arriaga",
          "date": "",
          "img": "https://image.arrivalguides.com/x/17/51cff3855ac5095c8d050ba1f379a4e6.jpg",
          "dscp": "Inspirado en la Ópera de París, se inauguró en 1890 y es obra de los arquitectos Joaquín Rucoba y Octavio de Toledo. La construcción recibe el nombre del compositor bilbaíno Juan Crisóstomo de Arriaga, cuyo busto preside la escalera imperial. Cuenta con una fachada de estilo ecléctico, con grandes balcones exteriores."
        }
      ]
    },
    {
      "id": 8,
      "title": "Santiago",
      "info": "Destino final del famoso Camino de Santiago",
      "date": "27 sept",
      "price": "60, 24 €",
      "img1": "https://a.cdn-hotels.com/gdcs/production71/d324/e92744b0-708b-11e8-8a0f-0242ac11000c.jpg?impolicy=fcrop&w=800&h=533&q=medium",
      "img2": "https://as01.epimg.net/epik/imagenes/2020/11/07/portada/1604742233_010004_1604742332_noticia_normal.jpg",
      "description": "Desde hace siglos, miles de peregrinos recorren el Camino de Santiago cada año con un sueño por cumplir: llegar a la capital de Galicia y entrar en su ya mítica Catedral. Y es que la tradición dice que en este monumento están enterrados los restos del apóstol Santiago que fueron descubiertos en el siglo IX. Sin embargo, Santiago de Compostela es una ciudad muy viva con muchos otros motivos para encandilar al viajero sea o no peregrino: incontables restaurantes y bares en los que saborear los exquisitos mariscos de Galicia, un centro histórico declarado Patrimonio Mundial por la UNESCO, propuestas de arte contemporáneo… Hay muchos planes por hacer en esta ciudad que combina su historia con una cara más joven y moderna.",
      "festividad": [
        {
          "title": "Catedral de Santiago de Compostela",
          "date": "El final del peregrinaje",
          "img": "https://historia.nationalgeographic.com.es/medio/2013/04/16/0023040d_2000x1331.jpg",
          "dscp": "La catedral de Santiago es el final del viaje de los peregrinos y su monumentalidad se alza digna de tal merecimiento. Es una obra clave del románico en la que confluyen, sin embargo, numerosos estilos arquitectónicos."
        },
        {
          "title": "Fiesta de Santiago Apóstol",
          "date": "25 Jul",
          "img": "https://www.santiagoturismo.com/files/full/2020/10/FogosPequenosIAfonsoSestelo01.jpg",
          "dscp": "Las fiestas en honor al patrón de España y de Galicia viven su momento álgido durante los llamados “Fuegos del Apóstol”, la Ofrenda del Santo y el emocionante acto en que oscila el Botafumeiro de la Catedral."
        },
        {
          "title": "Museo de las Peregrinaciones y de Santiago",
          "date": "Oda al Apóstol",
          "img": "https://www.laventanadelarte.es/images/a-coruna/5021/133.jpg",
          "dscp": "Dividido en tres plantas, este museo es un homenaje al Apóstol Santiago y a los peregrinos que acuden a visitarlo. Es un museo monográfico que pone de manifiesto la importancia del culto a Santiago y el desarrollo que tuvieron desde la Alta Edad Media los caminos de peregrinación a su sepulcro, especialmente en el ámbito europeo."
        },
        {
          "title": "El Camino de Santiago",
          "date": "En bicicleta",
          "img": "https://media.revistagq.com/photos/5cd5804bd1dca86286c0929f/master/pass/mejores%20bicicletas%20de%20montan%CC%83a.jpg",
          "dscp": "Recorrer el Camino de Santiago en bicicleta es una opción que cada vez eligen más peregrinos. La mayoría de las rutas están muy bien señalizadas y te permitirán orientarte fácilmente. Disfrutarás del cicloturismo y vivirás la experiencia del Camino de Santiago de un modo distinto. Si estás dispuesto a emprender la marcha sobre dos ruedas, seguro que te haces muchas de estas preguntas."
        },
        {
          "title": "El Camino de Santiago",
          "date": "A Caballo",
          "img": "https://losciruelos.es/wp-content/uploads/2018/11/regalo-navidad-2018-madrid.jpg",
          "dscp": "Hacer el Camino de Santiago a caballo es una experiencia fantástica, sobre todo para estar en contacto con la naturaleza y descubrir paisajes increíbles. Una forma diferente y muy recomendable de realizar el Camino, que requiere una planificación detallada para garantizar tu comodidad y el cuidado del caballo."
        }
      ]
    },
    {
      "id": 9,
      "title": "Salamanca",
      "info": "Lo que la naturaleza nos da, Salamanca nos presta",
      "date": "5 oct",
      "price": "75 €",
      "img1": "https://upload.wikimedia.org/wikipedia/commons/0/04/Reflejos_de_la_Catedrales_de_Salamanca.jpg",
      "img2": "https://fondosmil.com/fondo/8127.jpg",
      "description": "Hablar de cultura es hablar de Salamanca. Caminar por las calles de su centro histórico declarado Patrimonio Mundial por la UNESCO significa recorrer siglos de historia, arte y conocimiento y dejarse encantar por maravillas como su famosa Universidad, una de las más antiguas de Europa y que hoy sigue atrayendo a miles de estudiantes. Al caer la noche, la luz del atardecer da a los monumentos un especial color dorado gracias a la piedra con la que están construidos. Entonces, se abre paso la Salamanca nocturna, llena de vida y ambiente juvenil.",
      "festividad": [
        {
          "title": "Feria de Salamanca",
          "date": "",
          "img": "https://myspanishinspain.files.wordpress.com/2012/07/salamanca_ferias_ofrenda.jpg",
          "dscp": "Durante el mes de septiembre se celebran en Salamanca las Fiestas Patronales en Honor a la Virgen de la Vega. Conciertos, verbenas y otros espectáculos forman parte del programa festivo, además de la tradicional ofrenda floral a la Virgen, el día 8, y la procesión hasta la Catedral Nueva."
        },
        {
          "title": "Museo de Salamanca",
          "date": "",
          "img": "https://upload.wikimedia.org/wikipedia/commons/4/4e/Casa_de_los_Abarca.jpg",
          "dscp": "El recinto recoge una colección con obras organizadas en tres secciones: Arqueología, Bellas Artes y Etnología. Está ubicado en la Casa de los Álbarez Abarca o de los Doctores de la Reina, un edificio del siglo XVI y uno de los más representativos de la arquitectura civil de época de los Reyes Católicos."
        },
        {
          "title": "Museo de las Peregrinaciones y de Santiago",
          "date": "Oda al Apóstol",
          "img": "https://catedralsalamanca.org/wp-content/uploads/catedral-salamanca-1340px.jpg",
          "dscp": "Dividido en tres plantas, este museo es un homenaje al Apóstol Santiago y a los peregrinos que acuden a visitarlo. Es un museo monográfico que pone de manifiesto la importancia del culto a Santiago y el desarrollo que tuvieron desde la Alta Edad Media los caminos de peregrinación a su sepulcro, especialmente en el ámbito europeo."
        },
        {
          "title": "Catedral de Salamanca",
          "date": "",
          "img": "https://media.revistagq.com/photos/5cd5804bd1dca86286c0929f/master/pass/mejores%20bicicletas%20de%20montan%CC%83a.jpg",
          "dscp": "Cuando hablamos de la Catedral de Salamanca nos estamos refiriendo concretamente a dos templos unidos entre sí. Por una parte, está la Catedral Vieja del siglo XII-XIII y, por otro lado, la Nueva del siglo XVI."
        },
        {
          "title": "La Cueva al Cielo de Salamanca",
          "date": "",
          "img": "https://www.spain.info/export/sites/segtur/.content/images/blog/cueva-salamanca-002-c-t-salamanca.jpg",
          "dscp": "A la cripta de la hoy desaparecida iglesia de San Cebrián se la conoce como la Cueva de Salamanca. Es un sitio que siempre ha estado rodeado de leyenda y misterio. De ella se dice que daba entrada a un laberinto de túneles por el subsuelo de la ciudad, que era una escuela de magia y ciencias ocultas, que incluso el mismo diablo la utilizaba para dar clases de nigromancia."
        }
      ]
    },
    {
      "id": 10,
      "title": "Santander",
      "info": "Elegancia, belleza en el norte de España",
      "date": "25 oct",
      "price": "63 €",
      "img1": "https://www.iberian-escapes.com/images/santander-city.jpg",
      "img2": "https://www.iberian-escapes.com/images/santander-city.jpg",
      "description": "Una ciudad que parece sacada de un cuento y cuya vida gira en torno a su bahía, reconocida como una de las más bonitas del mundo. Santander (Cantabria), en el norte de España, une paisajes verdes de montaña con la arena blanca de sus playas, edificios señoriales y construcciones palaciegas con arquitectura de vanguardia y un inconfundible eco de su tradición pesquera. Una ciudad que encierra muchas ciudades, perfectas para descubrir.",
      "festividad": [
        {
          "title": "Feria Internacional de Santander",
          "date": "",
          "img": "https://www.eurostarscultura.com/wp-content/uploads/2017/08/fis-1024x675.jpg",
          "dscp": "El Festival Internacional de Santander llena Cantabria de conciertos, espectáculos y arte. Durante el mes de agosto, diferentes escenarios históricos de esta región del norte de España, así como el Palacio de Festivales de Cantabria acogen la oferta cultural de este importante evento, que lleva celebrándose desde 1948."
        },
        {
          "title": "Termal en Cantabria",
          "date": "",
          "img": "https://imagenes.20minutos.es/files/image_990_v3/uploads/imagenes/2021/12/16/retrato-de-una-mujer-flotando-en-la-piscina-del-balneario.jpeg",
          "dscp": "Esta zona del norte de España es todo un referente en turismo de salud gracias a las propiedades mineromedicinales de sus aguas. Por ello, si la visitas, además de poder bañarte en estupendas playas, descubrir pueblos costeros y lugares emblemáticos como Santillana del Mar."
        },
        {
          "title": "Museo de las Peregrinaciones y de Santiago",
          "date": "Oda al Apóstol",
          "img": "https://catedralsalamanca.org/wp-content/uploads/catedral-salamanca-1340px.jpg",
          "dscp": "Dividido en tres plantas, este museo es un homenaje al Apóstol Santiago y a los peregrinos que acuden a visitarlo. Es un museo monográfico que pone de manifiesto la importancia del culto a Santiago y el desarrollo que tuvieron desde la Alta Edad Media los caminos de peregrinación a su sepulcro, especialmente en el ámbito europeo."
        },
        {
          "title": "Centro Botín",
          "date": "",
          "img": "https://www.centrobotin.org/wp-content/uploads/2018/03/WEARECONTENTS-CENTRO-BOTIN-0815_800.jpg",
          "dscp": "Espacio cultural dedicado al arte contemporáneo, la música, el cine, el teatro y la literatura. El edificio, diseñado por el arquitecto y premio Pritzker Renzo Piano, está integrado en los Jardines de Pereda y ocupa un lugar privilegiado al borde de la bahía de Santander."
        },
        {
          "title": "Playa: El Camello",
          "date": "",
          "img": "https://eltomavistasdesantander.com/wp-content/uploads/2014/06/muestra-agua-camello.jpg",
          "dscp": "stá pegada a la Península de la Magdalena. En la parte izquierda de la playa hay una gran roca en cuya cima se levanta la famosa escultura de Neptuno Niño. Tiene un paseo que llega hasta la Playa de la Concha."
        }
      ]
    },
    {
      "id": 11,
      "title": "Cáceres",
      "info": "Ciudad Patrimonio de la Humanidad por la UNESCO",
      "date": "20 nov",
      "price": "55 €",
      "img1": "https://viajes.nationalgeographic.com.es/medio/2023/03/21/caceres_ae8e1bbc_640227486_230321131232_2000x1333.jpg",
      "img2": "https://rare-gallery.com/uploads/posts/890255-Alcantara-Bridge-Tagus-river-province-Caceres-Rivers.jpg",
      "description": "Esta ciudad de Extremadura conocida como “la Villa de los mil y un escudos” siempre merece un viaje. Poder ir caminando a cualquier lugar por sus estrechas calles empedradas es como viajar otra época. Te verás rodeado de mansiones, palacios renacentistas e iglesias coronadas con nidos de cigüeña y entenderás por qué Cáceres es una Ciudad Patrimonio de la Humanidad. Prepara tu cámara para fotografiar uno de los cascos históricos más bonitos de España.",
      "festividad": [
        {
          "title": "Fiesta de San Jorge",
          "date": "22 Abr",
          "img": "https://s2.ppllstatics.com/hoy/www/multimedia/202003/20/media/cortadas/san%20jorge-RbpZkSxDvesbSCm9TpkVOmK-1248x770@Hoy.jpg",
          "dscp": "Cáceres, en Extremadura, celebra cada año la fiesta de su patrono, San Jorge, en la semana del 23 de abril. La fiesta simboliza la reconquista cristiana de la ciudad combinando hechos históricos, como la disputa entre musulmanes y cristianos, con leyendas, como la victoria de San Jorge sobre un dragón. "
        },
        {
          "title": "Fiesta del cerezo en flor",
          "date": "17 Mar / 30 Abr",
          "img": "https://www.tradicionesyfiestas.com/wp-content/uploads/2015/03/cerezo-en-flor-cabecera-evento.jpg",
          "dscp": "Esta zona del norte de España es todo un referente en turismo de salud gracias a las propiedades mineromedicinales de sus aguas. Por ello, si la visitas, además de poder bañarte en estupendas playas, descubrir pueblos costeros y lugares emblemáticos como Santillana del Mar."
        },
        {
          "title": "Jarramplas",
          "date": "19 Ene",
          "img": "https://s1.ppllstatics.com/laverdad/www/multimedia/202301/19/media/jarramplas/1jarramplas%20(9).jpg",
          "dscp": "Ocurre solamente durante un par de semanas al año y suele ser entre finales de marzo y principios de abril, según las condiciones meteorológicas. Entonces, los montes del valle lucen completamente blancos por el florecer de sus cerezos. Durante esos días, se organizan exposiciones, mercados medievales, verbenas, rutas o degustaciones, entre otras actividades."
        },
        {
          "title": "Festival Irish Fleadh",
          "date": "",
          "img": "https://turismo.caceres.es/sites/default/files/styles/simplecrop__16_9_/public/C%C3%A1ceres%2C%20festival%20de%20culturas%2024.jpg?itok=Zdtk0hIB&sc=401f689c97a7b5736ef6bad6231a9044",
          "dscp": "Durante el mismo, se celebran actuaciones musicales en lugares emblemáticos en pleno casco histórico de Cáceres, así como en bares y pubs ubicados en la ciudad. Cuenta también con talleres y conferencias."
        },
        {
          "title": "Las Carantoñas de Acehúche",
          "date": "20 Ene",
          "img": "https://eltomavistasdesantander.com/wp-content/uploads/2014/06/muestra-agua-camello.jpg",
          "dscp": "Una fiesta popular de origen incierto pero que muchos atribuyen a la representación de cómo las fieras del bosque reciben apaciblemente a San Sebastián tras su martirio. Tiene lugar en Acehúche (Cáceres). La fiesta tiene una duración de dos días y se celebra en torno al 20 de enero con motivo del día de San Sebastián. "
        }
      ]
    },
    {
      "id": 12,
      "title": "Islas Canarias",
      "info": "Región tropical macaronesia",
      "date": "20 nov",
      "price": "110, 20 €",
      "img1": "https://www.gilmar.es/wp-content/uploads/2022/04/mejores-zonas-vivir-islas-canarias.jpg",
      "img2": "https://www.gilmar.es/wp-content/uploads/2022/04/mejores-zonas-vivir-islas-canarias.jpg",
      "description": "Muchos las conocen como el sol de Europa y destacan por sus suaves temperaturas y su entorno natural. De hecho, cinco de sus islas están declaradas Reserva de la Biosfera y el archipiélago cuenta con cuatro Parques Nacionales. Uno de sus principales atractivos son sus playas, perfectas para descansar tomando el sol o practicando deportes náuticos como el windsurf y el submarinismo. En el interior, encontrarás paisajes sorprendentes que animan a hacer senderismo, cicloturismo, escalada o, incluso, espeleología.",
      "festividad": [
        {
          "title": "Piscinas naturales",
          "date": "",
          "img": "https://www.guiarepsol.com/content/dam/repsol-guia/contenidos-imagenes/viajar/vamos-de-excursion/donde-banarse-en-el-hierro/gr-cms-media-featured_images-none-4910ecb8-ecd1-4c02-926b-d8afe423f2a3-charcoazul.jpg",
          "dscp": "Sin olas y con las aguas en calma hasta en los días en que el mar está bravío. Así son estas formaciones naturales que abundan en las islas Canarias, que dan lugar a piscinas naturales protegidas de las corrientes y que garantizan un baño agradable para todos. En muchas, además se han incorporado escaleras, pasarelas y trampolines para hacerlas más cómodas. "
        },
        {
          "title": "Festival de Música",
          "date": "",
          "img": "https://photos.tpn.to/oj/se/mr/qr/1600x900.jpg",
          "dscp": "Se trata de un evento cuyos objetivos son: enriquecer la oferta cultural de las islas, dotar a Canarias de prestigio musical a nivel internacional y promocionar la afluencia de un turismo cultural de alto nivel. Además es el único festival en toda Europa que se celebra en invierno gracias al buen clima de las islas."
        },
        {
          "title": "Festival Internacional",
          "date": "30 Jun / 23 Jul",
          "img": "https://s1.ppllstatics.com/laverdad/www/multimedia/202301/19/media/jarramplas/1jarramplas%20(9).jpg",
          "dscp": "El Festival Internacional de Jazz de Canarias se celebra conjuntamente en escenarios, como plazas o teatros, repartidos por Gran Canaria, Tenerife y Lanzarote."
        },
        {
          "title": "Día de Canarias",
          "date": "30 de mayo",
          "img": "https://diariodeavisos.elespanol.com/wp-content/uploads/2022/04/Dia-de-Canarias.-Traje-tipico-de-las-Islas.jpg",
          "dscp": "El 30 de mayo es reconocido como el Día de Canarias. Este es un día festivo en todas las islas de Canarias. Se conmemora con este día, el aniversario de la primera sesión del Parlamento de Canarias con sede en la ciudad de Santa Cruz de Tenerife, llevada a cabo el 30 de mayo de 1983."
        },
        {
          "title": "Asunción de la Virgen",
          "date": "15 de agosto",
          "img": "https://images.ecestaticos.com/u16te4-pIXxBmxcw7SwulRd9x8I=/0x0:2272x1515/1200x900/filters:fill(white):format(jpg)/f.elconfidencial.com%2Foriginal%2F03c%2Ffe4%2Fe62%2F03cfe4e625b3ab3014038a95ac32fc38.jpg",
          "dscp": "La Virgen de Candelaria es la Patrona General del Archipiélago Canario y celebra su festividad dos veces al año: el 2 febrero, Purificación de la Virgen, y el 15 de agosto, día de la Asunción."
        }
      ]
    },
    {
      "id": 13,
      "title": "Islas Baleares",
      "info": "Hermosas playas e islas",
      "date": "14 nov",
      "price": "150 €",
      "img1": "https://www.civitatis.com/f/zonas/baleares/baleares.jpg",
      "img2": "https://rare-gallery.com/uploads/posts/820587-Palma-de-Mallorca-Majorca-Mallorca-Spain-Houses.jpg",
      "description": "Es de los destinos más elegidos del Mediterráneo occidental y los motivos están claros. Encontrarás calas de ensueño, hermosas puestas de sol y una naturaleza desbordante. Puedes disfrutar de las islas como lo desees: con toda la tranquilidad que buscas o viviendo las noches más locas que puedas imaginar. Las dos islas mayores son Mallorca e Ibiza. En la primera, destaca la capital, Palma, el Parque Nacional de Cabrera y la Sierra de Tramontana. Ibiza, por su parte, está declarada Patrimonio de la Humanidad por la UNESCO debido a su biodiversidad y cultura. Muestras de lo segundo son el yacimiento fenicio de Sa Caleta, la necrópolis de Puig des Molins y el centro histórico de Eivissa. Además, la isla de Ibiza es conocida mundialmente por sus divertidas noches sin fin en las que la música suena hasta el día siguiente.",
      "festividad": [
        {
          "title": "Día de las Islas Baleares",
          "date": "1 de marzo",
          "img": "https://www.pabisa.com/blog/es/wp-content/uploads/sites/2/2022/02/dia-de-les-illes-balears-pabisa-hotel-playa-de-palma.jpg",
          "dscp": "El Día de las Islas Baleares, denominado Dia de les Illes Balears , es la fiesta oficial de la comunidad autónoma de las Islas Baleares, que se celebra cada año el 1 de marzo, en conmemoración de la fecha en la que se publicó en el BOE el Estatuto de Autonomía de 1983, que es también la misma que la del nuevo Estatuto de Autonomía de 2007."
        },
        {
          "title": "Jueves Santo",
          "date": "6 de abril",
          "img": "https://phantom-elmundo.unidadeditorial.es/b5426298fa3cca3dd73c073df37f4c29/crop/53x0/985x621/f/jpg/assets/multimedia/imagenes/2020/04/09/15864283568447.jpg",
          "dscp": "El Jueves Santo, tres días antes del Domingo de Resurrección, es el día en que se conmemora la Última Cena y el Lavatorio de los pies realizado por Jesús."
        },
        {
          "title": "Catedral de Palma",
          "date": "Una joya del gótico orientada hacia el mar",
          "img": "https://www.recordrentacar.com/blog/wp-content/uploads/2013/08/shutterstock_268209080-1_1.jpg",
          "dscp": "La Catedral está construida sobre las murallas del casco antiguo de Palma de Mallorca. Este edificio, que se empezó a construir durante el reinado de Jaime II, consta de una planta de tres naves. En la nave mayor está ubicada la capilla de la Trinidad, donde descansan los restos de los reyes Jaime II y Jaime III. "
        },
        {
          "title": "Floraciones de almendros",
          "date": "Marzo",
          "img": "https://www.floresyplantas.net/wp-content/uploads/flores-de-almendro-1-1.jpg",
          "dscp": "Los millones de almendros de las islas Baleares comienzan a florecer a finales de diciembre. De este modo, sus campos se visten de blanco fácilmente hasta el mes de marzo."
        },
        {
          "title": "Canto de la Sibila",
          "date": "24 Dic",
          "img": "https://imatges.vilaweb.cat/nacional/wp-content/uploads/2017/12/medium-501-21154700.png",
          "dscp": "Ha sido declarado Patrimonio Cultural Inmaterial de la Humanidad por la UNESCO. Esta tradición (cuyo origen proviene de las representaciones que se desarrollaban en las celebraciones litúrgicas de la Europa medieval) se interpreta la noche del 24 de diciembre en todas las iglesias de la isla de Mallorca y es todo un espectáculo digno de admirar."
        }
      ]
    },
    {
      "id": 14,
      "title": "Toledo",
      "info": "Ciudad de las Tres Culturas",
      "date": "20 dic",
      "price": "99 €",
      "img1": "https://images.contentstack.io/v3/assets/blt00454ccee8f8fe6b/blt0226ba91bb9ef16e/6035d8e46217f744c110355a/ES_Toledo_ES_Header.jpg?width=1680&quality=70&auto=webp",
      "img2": "https://upload.wikimedia.org/wikipedia/commons/2/26/Toledo_Skyline_Panorama%2C_Spain_-_Dec_2006.jpg",
      "description": "Toledo es conocida por ser la Ciudad de las Tres Culturas porque durante siglos convivieron judíos, musulmanes y cristianos. Su relevancia fue tal que recibió posteriormente el nombre de la Ciudad Imperial, por ser la sede principal de la corte de Carlos I. Sus islas son lugares en los que perderse en sus pueblos marineros, descubrir sus paisajes de película o practicar deportes náuticos. Especialmente tranquilas son Menorca y Formentera, dos pequeños paraísos en el Mediterráneo.",
      "festividad": [
        {
          "title": "Alcázar de Toledo",
          "date": "",
          "img": "https://aache.com/wp-content/uploads/2016/12/ToledoAlcazar00-750x500.jpg",
          "dscp": "Actual sede del Museo del Ejército en la ciudad. Su construcción se remonta a la época romana. Durante los reinados de Alfonso VI y Alfonso X el Sabio se rehace, dando origen al primer alcázar de planta cuadrada con torres en los ángulos. "
        },
        {
          "title": "Museo Ejército de Toledo",
          "date": "",
          "img": "https://www.leyendasdetoledo.com/wp-content/uploads/2019/04/alcazar-cielo.jpg",
          "dscp": "Situado en el Alcázar de Toledo, cuenta con importantes colecciones reunidas desde comienzos del siglo XIX hasta nuestros días. Destacan las armas blancas y de fuego, artillería, banderas, uniformes, miniaturas, condecoraciones, maquetas y modelos, objetos etnográficos, así como las colecciones del Museo Romero Ortiz y la Casa Ducal de Medinaceli. En su interior se conservan los restos de anteriores construcciones de época romana, medieval y moderna."
        },
        {
          "title": "Judería",
          "date": "",
          "img": "https://toledogratis.com/wp-content/uploads/2017/05/24-2.jpg",
          "dscp": "Después de una buena comida, nos ponemos en dirección al barrio de la Judería. Andando tardamos poco más de 15 minutos en llegar a la Plaza del Salvador, donde vemos el Archivo Municipal, de estilo contemporáneo, resultado de los trabajos de rehabilitación de la antigua Iglesia de San Marcos."
        },
        {
          "title": "Fanaticos de los atardeceres",
          "date": "",
          "img": "https://www.spain.info/export/sites/segtur/.content/imagenes/rutas/ruta-toledo/toledo-42186162-istock.jpg_1911827709.jpg",
          "dscp": "En este punto estamos muy cerca de la Plaza de Zocodover, así que no lo dudamos: tomamos un taxi en la parada que hay junto a la plaza para que nos lleve hasta el Parador de Turismo, situado en uno de los cerros a las afueras de la ciudad."
        },
        {
          "title": "Puerta Nueva de Bisagra",
          "date": " ",
          "img": "https://upload.wikimedia.org/wikipedia/commons/8/85/Toledo_Puerta_Bisagra_1.jpg",
          "dscp": "Su origen es musulmán, pero fue reconstruida en estilo renacentista por Alonso de Covarrubias en el siglo XVI. Está compuesta por dos cuerpos: el que da a la ciudad se abre con un arco de medio punto flanqueado por torreones cuadrados rematados por tejados y un escudo de Carlos I en la parte superior"
        }
      ]
    },
    {
      "id": 15,
      "title": "Alicante",
      "info": "Pueblecitos costeros",
      "date": "22 dic",
      "price": "51 €",
      "img1": "https://a.travel-assets.com/findyours-php/viewfinder/images/res70/50000/50794-Alicante.jpg",
      "img2": "https://www.renfe.com/content/dam/renfe/es/Viajeros/General/Ciudades/rutas_alicante.jpg",
      "description": "Alicante es conocida por sus pueblecitos costeros. Podemos presumir de ser la provincia con más banderas azules en las playas de toda España. Así que, aquí ya tienes un buen motivo para viajar a Alicante. ciudad encantadora que se desenvuelve risueña y luminosa cara al mar. Está situada en un bellísimo entorno, en la misma ciudad encontramos estupendas playas de arena, numerosos parques, y un urbanismo cuidado y bello que se despliega alrededor de una montaña.",
      "festividad": [
        {
          "title": "Museo Arqueológico",
          "date": "",
          "img": "https://multimedia.comunitatvalenciana.com/C6E259FB8CD14A3A83229E7BE54B0F09/img/6294CCAD0E084519AC91F99D7A395613/CV_-MARQ-_1920x1080.jpg?responsive",
          "dscp": "El museo ofrece un interesante recorrido histórico a través de las salas de Prehistoria, Cultura Ibérica, Cultura Romana y Edad Media.En sus salas se pueden contemplar piezas de hace unos 100.000 años, cerámica ibérica, una recreación de la vida cotidiana romana y más de 300 objetos de la Edad Media. "
        },
        {
          "title": "Costa Blanca",
          "date": "",
          "img": "https://www.clubvillamar.es/blog/wp-content/uploads/2021/03/Calpe.jpg",
          "dscp": "En la Costa Blanca de Alicante (Comunidad Valenciana) puedes disfrutar del Mediterráneo y del sol mientras te alojas en reconfortantes resorts o saboreas su alta cocina en restaurantes con estrellas Michelin."
        },
        {
          "title": "Hogueras de San Juan",
          "date": "20 Jun / 24 Jun",
          "img": "https://www.lagacetadesalamanca.es/binrepository/768x510/0c39/768d432/none/25207907/LUWJ/imagen-cas0265_1-3766930_20220623102057.jpg",
          "dscp": "Alicante celebra la llegada del verano con las Hogueras de San Juan. Rodeadas de música, color, pólvora y espectáculo, miles de personas salen a la calle para vivir esta fiesta que rinde culto al fuego."
        },
        {
          "title": "Fiesta de Moros y Cristianos de Crevillent",
          "date": "",
          "img": "https://visita.crevillent.es/wp-content/uploads/2021/07/73388491_2339003232876348_1116087525773934592_n.jpg",
          "dscp": "Crevillent, en Alicante, celebra en octubre sus fiestas mayores de Moros y Cristianos, en honor a su patrón, San Francisco de Asís. Una fiesta llena de desfiles, colorido, música y diversión que invade de alegría todos los lugares de la localidad."
        },
        {
          "title": "Feria de Todos los Santos",
          "date": "",
          "img": "https://www.tradicionesyfiestas.com/wp-content/uploads/2014/10/feria-de-todos-los-santos-cocentaina-cabecera.jpg",
          "dscp": "Se celebró por primera vez en 1346, como un mercado comarcal agrícola y ganadero. Hoy se ha transformado en un importante escaparate de actividades tradicionales del campo, de la artesanía y de maquinaria agrícola y medios de automoción. Además, se complementa con múltiples propuestas culturales, como una feria del libro, exposiciones, certámenes corales, exhibiciones de monta y doma, conciertos, talleres de artesanía."
        }
      ]
    },
    {
      "id": 16,
      "title": "Gibraltar",
      "info": "Límite del mundo conocido",
      "date": "27 dic",
      "price": "70 €",
      "img1": "https://s3.abcstatics.com/abc/sevilla/multimedia/andalucia/2023/03/31/victoria-keys-gibraltar_20230331171227-RnOk4fBqeDLN02MMLMdu2LK-1200x840@abc.jpg",
      "img2": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/24/35/25/2f/aerial-view-of-our-marina.jpg?w=1200&h=-1&s=1",
      "description": "¿Por qué Gibraltar era el límite del mundo conocido? Las columnas de Hércules, según la mitología griega, marcaban el límite del mundo conocido. Es punto de encuentro entre dos continentes -África y Europa- y entre dos mares -el Mediterráneo y el océano Atlántico-, objeto de disputa entre dos países -España y el Reino Unido-, pero también el hogar de 30.000 habitantes que hablan un dialecto único, de los únicos monos en libertad de Europa, de uno de los aeropuertos más peculiares del mundo y sobre todo es un lugar de encuentro de culturas.",
      "festividad": [
        {
          "title": "Ceuta",
          "date": "",
          "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/7/77/Fuerte_de_Aranguren%2C_Ceuta_%28cropped_2%29.jpg/1200px-Fuerte_de_Aranguren%2C_Ceuta_%28cropped_2%29.jpg",
          "dscp": "Conocida como la “perla del Mediterráneo”, Ceuta aguarda al otro lado del Estrecho de Gibraltar como un destino lleno de matices. Desde el norte de África, esta ciudad española tiene la peculiaridad de reunir cuatro culturas y conjugar con equilibrio las tradiciones cristiana, musulmana, hebrea e hindú."
        },
        {
          "title": "Murallas Reales",
          "date": "",
          "img": "https://www.spain.info/export/sites/segtur/.content/images/blog/murallas-reales-ceuta-c.jpg",
          "dscp": "La confluencia de culturas de Ceuta puede constatarse en un recorrido que pasa por el Museo de la Basílica Tardorromana del siglo IV, los restos de baños árabes del siglo XI y el conjunto monumental de las Murallas Reales."
        },
        {
          "title": "Castillo de Castellar",
          "date": "",
          "img": "https://www.cadizturismo.com/storage/app/uploads/public/5ef/202/663/5ef202663689e537566043.jpg",
          "dscp": "El núcleo conocido como Castellar Viejo es un pequeño pueblo encaramado en lo alto de un cerro y rodeado completamente por las murallas de su castillo de origen árabe. La fortaleza de Castellar Viejo está conservada en muy buen estado, a pesar de su antigüedad. El modesto pueblo que encierra la convierte, además, en una de las escasas fortificaciones medievales habitadas todavía hoy."
        },
        {
          "title": "Día nacional de Gibraltar",
          "date": "10 Sept",
          "img": "https://upload.wikimedia.org/wikipedia/commons/thumb/3/38/Gibraltar_National_Day_028_%289716508171%29_%282%29.jpg/800px-Gibraltar_National_Day_028_%289716508171%29_%282%29.jpg",
          "dscp": "La Fiesta de Gibraltar, que se celebra anualmente el 10 de septiembre, es una de las dos fiestas locales oficiales del territorio de ultramar británica de Gibraltar."
        },
        {
          "title": "La cueva de San Miguel",
          "date": "",
          "img": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/17/c6/17/df/st-michael-s-cave.jpg?w=1200&h=-1&s=1",
          "dscp": "La cueva de San Miguel es el nombre dado a una red de cavernas rocosas, mayormente piedra caliza, ubicada en la parte alta de la Reserva natural del Peñón de Gibraltar, a una altura de más de 300 metros sobre el nivel del mar."
        }
      ]
    }
  ],
  "ofertas": [
    {
      "id": 1,
      "title": "Barcelona",
      "price": "40 €",
      "img": "http://res.cloudinary.com/sagacity/image/upload/c_crop,h_770,w_1000,x_0,y_0/c_limit,f_auto,fl_lossy,q_80,w_1080/shutterstock_174454670_gicbgy.jpg"
    },
    {
      "id": 2,
      "title": "Madrid",
      "price": "33 €",
      "img": "https://www.berlin.de/imgscaler/Lsn6XXpQlE2B0VoAVx669OGZ5zwxeyCTBWuDd1pP-6s/ropen/L3N5czExLXByb2QvZGVwb3NpdHBob3Rvcy9zdGFlZHRlL2RlcG9zaXRwaG90b3NfNDE5NzU2MjVfbC0yMDE1LmpwZw.jpg"
    },
    {
      "id": 3,
      "title": "Toledo",
      "price": "50 €",
      "img": "https://www.esmadrid.com/sites/default/files/styles/content_type_full/public/widgets/items/images/toledo3.jpg?itok=6Jcjue51"
    },
    {
      "id": 4,
      "title": "Zaragoza",
      "price": "60 €",
      "img": "https://images.ctfassets.net/ihlmn42cjuv0/6GwRDFWMBT7rAEHwou3urW/a3c7fa484bd47d8357f7df00345b414a/mosque-7008637.jpg?fit=fill&w=1346&h=838&fm=jpg&q=93"
    },
    {
      "id": 5,
      "title": "Asturias",
      "price": "38 €",
      "img": "https://lonelyplanetes.cdnstatics2.com/sites/default/files/styles/max_1300x1300/public/fotos/shutterstock_1199262877.jpg?itok=1QVLVSxl"
    },
    {
      "id": 6,
      "title": "Málaga",
      "price": "38 €",
      "img": "https://imagenes.20minutos.es/files/image_990_v3/files/fp/uploads/imagenes/2022/07/14/malaga-istock-1017217230.r_d.600-723-7895.jpeg"
    }
  ],
  "cruceros": [
    {
      "id": 1,
      "title": "Madrid",
      "date": "28 may",
      "price": "190 €",
      "img1": "https://thetourguy.com/wp-content/uploads/2022/01/Cibeles-fountain-in-front-of-Palaza-Cibeles-madrid-1440-x-675.jpg"
    },
    {
      "id": 2,
      "title": "Barcelona",
      "date": "30 may",
      "price": "210 €",
      "img1": "https://www.planetware.com/wpimages/2020/12/spain-barcelona-best-beaches-somorrostro.jpg"
    },
    {
      "id": 3,
      "title": "Valencia",
      "date": "2 jun",
      "price": "220 €",
      "img1": "https://noticiasparamunicipios.com/wp-content/uploads/2022/06/valencia-g834c3afef_1280.jpg"
    },
    {
      "id": 4,
      "title": "Sevilla",
      "date": "14 jun",
      "price": "225 €",
      "img1": "https://www.visitasevilla.es/sites/default/files/extended_page/img_header/plaza_espana_sevilla_0.jpg"
    },
    {
      "id": 5,
      "title": "Zaragoza",
      "date": "30 jun",
      "price": "238 €",
      "img1": "https://planetofhotels.com/guide/sites/default/files/styles/paragraph__live_banner__lb_image__1880bp/public/live_banner/Zaragoza-0.jpg"
    },
    {
      "id": 6,
      "title": "Málaga",
      "date": "1 jul",
      "price": "249 €",
      "img1": "https://www.travelholics.es/pics/2023/03/16/los-imprescindibles-de-malaga-no-te-los-pierdas.png"
    },
    {
      "id": 7,
      "title": "Bilbao",
      "date": "16 jul",
      "price": "254 €",
      "img1": "https://viajes.lavozdegalicia.es/default/2022/10/25/00121666704965812552876/Foto/bilbao-viajes-conocer-1.jpg"
    },
    {
      "id": 8,
      "title": "Santiago",
      "date": "30 jul",
      "price": "270 €",
      "img1": "https://wallpapercave.com/wp/wp4864449.jpg"
    },
    {
      "id": 9,
      "title": "Salamanca",
      "date": "3 agost",
      "price": "205 €",
      "img1": "https://fondosmil.com/fondo/8128.jpg"
    },
    {
      "id": 10,
      "title": "Santander",
      "date": "23 agost",
      "price": "196 €",
      "img1": "https://images.ctfassets.net/zmjc9gr9hbbf/6ZCrbT0BX3HOtV4rfJYPnA/35a9e50734348e501b2dfdf3984c00cb/santander99483840_l_0.jpg?w=1024&h=536&fit=fill"
    },
    {
      "id": 11,
      "title": "Islas Canarias",
      "date": "4 sept",
      "price": "300 €",
      "img1": "https://elcomercio.pe/resizer/bdZZKqVOqqd1toX6ScVrJR17cb4=/980x0/smart/filters:format(jpeg):quality(75)/arc-anglerfish-arc2-prod-elcomercio.s3.amazonaws.com/public/7WZMFBX2TJDZRORJAPC6ZRWLNA.jpg"
    },
    {
      "id": 12,
      "title": "Islas Baleares",
      "date": "19 oct",
      "price": "300 €",
      "img1": "https://www.ongoldroad.com/wp-content/uploads/2018/10/shutterstock_678365881.jpg"
    },
    {
      "id": 13,
      "title": "Alicante",
      "date": "24 dic",
      "price": "220 €",
      "img1": "https://tourscanner.com/blog/wp-content/uploads/2021/11/fun-things-to-do-in-Alicante.jpg"
    },
    {
      "id": 14,
      "title": "Gibraltar",
      "date": "27 dic",
      "price": "255 €",
      "img1": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/24/35/25/2f/aerial-view-of-our-marina.jpg?w=1200&h=-1&s=1"
    }
  ],
  "users": [
    {
      "id": "1",
      "email": "melissaridente3e@gmail.com",
      "password": "123456",
      "img": "https://www.xtrafondos.com/wallpapers/makima-chainsaw-man-10951.jpg",
      "name": "Melissa Ridente",
      "age": "22",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": [
        {
          "id": 2,
          "title": "Barcelona",
          "info": "La ciudad de la inspiración",
          "date": "20 may",
          "price": "50, 75 €",
          "img1": "https://i.insider.com/6262f7ab9d79ac0018d3cf0c?width=700",
          "img2": "https://img2.rtve.es/v/624094/?w=1600",
          "description": "Barcelona es una ciudad llena de originales opciones de ocio que animan a visitarla una y otra vez. Abierta al mar Mediterráneo y afamada por Gaudí y su arquitectura modernista, Barcelona se revela como una de las capitales europeas más trendy. La ciudad es un foco de nuevas tendencias en el mundo de la cultura, la moda y la gastronomía. Combina la creatividad de sus artistas y diseñadores con el respeto y cuidado por los locales tradicionales de siempre. En ella, conviven el encanto y la pausa de su casco histórico, la vanguardia de sus barrios más modernos y el ritmo urbanita de una de las ciudades más visitadas del mundo.",
          "festividad": [
            {
              "title": "Fiestas de Primavera",
              "date": "27 / 29 May",
              "img": "https://www.tot-hospitalet.cat/wp-content/uploads/2023/04/CARTELL-FESTES.jpg",
              "dscp": "Durante tres días la localidad celebra la llegada de la primavera con esta fiesta que muestra la riqueza gastronómica y comercial de este municipio. Además, se organizan actos culturales para todas las edades, como pasacalles o conciertos.."
            },
            {
              "title": "Dia de Sant Jordi",
              "date": "23 de Abr",
              "img": "https://images.rove.me/w_740,q_85/jtigbv5fyepritrgsce9/barcelona-dia-de-sant-jordi.jpg",
              "dscp": "Sant Jordi o San Jorge es un santo patrono de Cataluña, y su día se celebra ampliamente en Barcelona. La calle Central La Rambla suele estar llena de puestos de flores ya que en ese día se supone que los hombres deben comprar flores para sus damas. Es una variedad local de St. Día de San Valentín. Una mujer puede responder presentando a su hombre un libro, ya que ese día murió un gran escritor Miguel Cervantes.."
            },
            {
              "title": "Primavera Sound",
              "date": "1 / 3 Jun",
              "img": "https://assets-img.primaverasound.com/2500x0/psweb/vww9a8zw3a9qmw81wiz5_1680270117175.jpeg",
              "dscp": "Se trata de un evento musical en el que se dan cita los grupos más punteros del momento, tanto del panorama nacional como internacional. Bandas electrónicas se mezclan con grupos de música punk o de estilo revival."
            },
            {
              "title": "Fiesta Mayor Sitges",
              "date": "18 / 27 de Ago",
              "img": "https://images.rove.me/w_740,q_85/lnna1xfgqnx1i3lba87c/barcelona-sitges-fiesta-mayor.jpg",
              "dscp": "Sitges es un pueblo a unos 35 kilómetros al suroeste de Barcelona, en Cataluña, que es conocido por su Fiesta Mayor o Festa Mayor. Este festival trata de tradiciones, costumbres y bailes."
            },
            {
              "title": "Fiesta Mayor de Vilafranca del Penedés",
              "date": "12 ago",
              "img": "https://www.turismevilafranca.com/sites/default/files/activitat/imatge/diables_vilafranca_galito.jpg",
              "dscp": "La ciudad de Vilafranca del Penedés, en Barcelona , en la región de Cataluña , celebra su fiesta mayor en honor a San Félix. La celebración comienza el día 29 de agosto con el repique general de campanas y un espectáculo pirotécnico que da paso al pregón inaugural."
            }
          ]
        }
      ]
    },
    {
      "id": "2",
      "email": "mariasuarez@gmail.com",
      "password": "lechuga",
      "img": "https://cdn.pixabay.com/photo/2023/02/07/19/53/dog-7774995_640.png",
      "name": "Maria Suarez",
      "age": "24",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "3",
      "email": "jesusandres@gmail.com",
      "password": "tomate",
      "img": "https://www.tonica.la/__export/1677464824547/sites/debate/img/2023/02/26/chainsaw-man-animes.jpg_1037907269.jpg",
      "name": "Jesus Vives",
      "age": "28",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "4",
      "email": "elenapetra@gmail.com",
      "password": "cebolla",
      "img": "https://media.vandalsports.com/m/2-2022/2022222184618_1.jpg",
      "name": "Elena Sanchez",
      "age": "20",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "5",
      "email": "michellramirez@gmail.com",
      "password": "pepino",
      "img": "https://cdn.hobbyconsolas.com/sites/navi.axelspringer.es/public/styles/hc_1440x810/public/media/image/2021/06/demon-slayer-kimetsu-no-yaiba-nezuko-kamado-2384871.jpg?itok=8anKrtWv",
      "name": "Michell Ramirez",
      "age": "25",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "6",
      "email": "josuemorales@gmail.com",
      "password": "aguacate",
      "img": "https://i.blogs.es/129466/killua/1366_2000.jpeg",
      "name": "Josue Morales",
      "age": "26",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "7",
      "email": "nicolvilla@gmail.com",
      "password": "perro",
      "img": "https://upload.wikimedia.org/wikipedia/tr/1/19/Edward_Elric.png",
      "name": "Nicol Villa",
      "age": "30",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "8",
      "email": "sabrinapls@gmail.com",
      "password": "naranja",
      "img": "https://i2.wp.com/www.senpai.com.mx/wp-content/uploads/2021/02/Fullmetal-Alchemist-revela-nueva-novela-enfocada-en-Winry.jpg?fit=1280%2C720&ssl=1",
      "name": "Sabrina Palacios",
      "age": "28",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "9",
      "email": "anagomes@gmail.com",
      "password": "cebollin",
      "img": "https://codigoespagueti.com/wp-content/uploads/2022/11/aplicacion-anime-personaje-favorito.jpg",
      "name": "Ana Gomes",
      "age": "29",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "10",
      "email": "danielaroa@gmail.com",
      "password": "gato",
      "img": "https://img1.ak.crunchyroll.com/i/spire2/f502d225e63d2dcf6ea9810c37048f971651090640_full.jpg",
      "name": "Daniela Roa",
      "age": "26",
      "phone": "677 896 544",
      "address": "Barcelona, Spain",
      "favorites": []
    },
    {
      "id": "F4OzxVW"
    },
    {
      "id": "SArjir8"
    },
    {
      "id": "qdUTikJ"
    },
    {
      "id": "c2A1f5Q"
    }
  ],
  "About": [
    {
      "title": "Frontend Developer",
      "subtitle": "CEO & Founder",
      "name": "Melissa Ridente"
    }
  ],
  "Comments": [
    {
      "id": "1",
      "info": "Personal muy agradable, educado y dispuesto a dar soluciones."
    },
    {
      "info": "vfvfvf",
      "id": "xC-avBA"
    },
    {
      "info": "vfvfvf",
      "id": "JT30D79"
    },
    {
      "info": "vfvfvf",
      "id": "g_SFMEE"
    },
    {
      "info": "holz",
      "id": "c-XPNSi"
    },
    {
      "info": "bfbfb",
      "id": "DjFAGZj"
    }
  ]
}